Repository: ovedaydin/spacebar
Catalog: packaging/Localizable.xcstrings
Source language: en
Languages: de, es, tr

source: This can't be undone. Without Full Disk Access, Spacebar asks Finder to empty the Trash.
de: Dies kann nicht widerrufen werden. Ohne Festplattenvollzugriff bittet Spacebar den Finder, den Papierkorb zu entleeren.
es: Esta acción no se puede deshacer. Sin Acceso total al disco, Spacebar pide al Finder que vacíe la Papelera.
tr: Bu işlem geri alınamaz. Tam Disk Erişimi olmadan Spacebar, Çöp Sepeti'ni boşaltmasını Finder'dan ister.

source: This docker command isn't signed by Docker, so Spacebar won't run it
de: Dieser docker-Befehl ist nicht von Docker signiert, daher führt Spacebar ihn nicht aus
es: Este comando docker no está firmado por Docker, así que Spacebar no lo ejecutará
tr: Bu docker komutu Docker tarafından imzalanmadığından Spacebar onu çalıştırmaz

source: This folder only
de: Nur dieser Ordner
es: Solo esta carpeta
tr: Yalnızca bu klasör

source: This scan reads your personal folders, so macOS may ask for permission.
de: Dieser Scan liest deine persönlichen Ordner, daher fragt macOS evtl. nach einer Berechtigung.
es: Este análisis lee tus carpetas personales, así que es posible que macOS pida permiso.
tr: Bu tarama kişisel klasörlerinizi okur; bu nedenle macOS izin isteyebilir.

source: This week your disk stayed about the same.
de: Diese Woche ist dein Volume etwa gleich geblieben.
es: Esta semana tu disco se ha mantenido más o menos igual.
tr: Bu hafta diskiniz aşağı yukarı aynı kaldı.

source: This week: %@ freed.
de: Diese Woche: %@ freigegeben.
es: Esta semana: %@ liberados.
tr: Bu hafta: %@ yer açıldı.

# This week: +%@ used, mostly %@.
source: This week: +%1$@ used, mostly %2$@.
de: Diese Woche: +%@ belegt, vor allem %@.
es: Esta semana: +%@ usados, sobre todo %@.
tr: Bu hafta: +%@ kullanıldı, çoğunlukla %@.

source: This week: +%@ used.
de: Diese Woche: +%@ belegt.
es: Esta semana: +%@ usados.
tr: Bu hafta: +%@ kullanıldı.

source: Time Machine backups. Manage them in Time Machine
de: Time Machine-Backups. Verwalte sie in Time Machine
es: Copias de seguridad de Time Machine. Gestiónalas en Time Machine
tr: Time Machine yedekleri. Bunları Time Machine'de yönetin

# To the Trash: %lld · %@
source: To the Trash: %1$lld · %2$@
de: In den Papierkorb: %lld · %@
es: A la Papelera: %lld · %@
tr: Çöp Sepeti'ne: %lld · %@

source: Trash
de: Papierkorb
es: Papelera
tr: Çöp Sepeti

source: Trash emptied
de: Papierkorb entleert
es: Papelera vaciada
tr: Çöp Sepeti boşaltıldı

source: Unchanged for
de: Unverändert seit
es: Sin cambios desde hace
tr: Değişmeme süresi

source: Undo Last Clean (Put Back)
de: Letzte Bereinigung widerrufen (Zurücklegen)
es: Deshacer última limpieza (Devolver)
tr: Son Temizliği Geri Al (Geri Koy)

source: Uninstall
de: Deinstallieren
es: Desinstalación
tr: Kaldırma

source: Uninstall %@
de: %@ deinstallieren
es: Desinstalar %@
tr: %@ Uygulamasını Kaldır

source: Uninstall %@…
de: %@ deinstallieren …
es: Desinstalar %@…
tr: %@ Uygulamasını Kaldır…

source: Uninstall App…
de: App deinstallieren …
es: Desinstalar app…
tr: Uygulamayı Kaldır…

source: Uninstall…
de: Deinstallieren …
es: Desinstalar…
tr: Kaldır…

source: Unknown account
de: Unbekannter Account
es: Cuenta desconocida
tr: Bilinmeyen hesap

source: Unused Apps
de: Ungenutzte Apps
es: Apps sin usar
tr: Kullanılmayan Uygulamalar

source: Unused images
de: Ungenutzte Images
es: Imágenes sin usar
tr: Kullanılmayan görüntüler

source: Unused volumes
de: Ungenutzte Volumes
es: Volúmenes sin usar
tr: Kullanılmayan birimler

source: Unusual path
de: Ungewöhnlicher Pfad
es: Ruta poco habitual
tr: Olağan dışı yol

source: Updated automatically %@
de: Automatisch aktualisiert %@
es: Actualizado automáticamente %@
tr: Otomatik olarak güncellendi: %@

source: Updated live %@. Click a category to explore it.
de: Live aktualisiert %@. Klicke auf eine Kategorie, um sie zu erkunden.
es: Actualizado en directo %@. Haz clic en una categoría para explorarla.
tr: Canlı güncellendi: %@. Keşfetmek için bir kategoriyi tıklayın.

source: Updating…
de: Aktualisieren …
es: Actualizando…
tr: Güncelleniyor…

source: Used
de: Belegt
es: Usado
tr: Kullanılan

source: Used by an emulator
de: Von einem Emulator verwendet
es: La usa un emulador
tr: Bir emülatör tarafından kullanılıyor

source: Used by an emulator: remove the emulator first
de: Von einem Emulator verwendet: Entferne zuerst den Emulator
es: La usa un emulador: elimina primero el emulador
tr: Bir emülatör tarafından kullanılıyor: Önce emülatörü silin

source: Used space
de: Belegter Speicher
es: Espacio usado
tr: Kullanılan alan

source: Used space over the last %lld days
de: Belegter Speicher in den letzten %lld Tagen
es: Espacio usado en los últimos %lld días
tr: Son %lld gündeki kullanılan alan

source: View
de: Darstellung
es: Visualización
tr: Görüntü

source: Volumes no container uses. They can hold databases and other data
de: Volumes, die kein Container nutzt. Sie können Datenbanken und andere Daten enthalten
es: Volúmenes que no usa ningún contenedor. Pueden contener bases de datos y otros datos
tr: Hiçbir kapsayıcının kullanmadığı birimler. Veritabanları ve başka veriler içerebilirler

source: Web data
de: Webdaten
es: Datos web
tr: Web verileri

source: Weekly summary on Monday mornings
de: Wöchentliche Zusammenfassung montagmorgens
es: Resumen semanal los lunes por la mañana
tr: Pazartesi sabahları haftalık özet

source: Welcome to Spacebar
de: Willkommen bei Spacebar
es: Te damos la bienvenida a Spacebar
tr: Spacebar'a Hoş Geldiniz

source: What apps keep in ~/Library: settings, caches, databases, containers.
de: Was Apps in ~/Library speichern: Einstellungen, Caches, Datenbanken, Container.
es: Lo que las apps guardan en ~/Library: ajustes, cachés, bases de datos y contenedores.
tr: Uygulamaların ~/Library içinde tuttukları: Ayarlar, önbellekler, veritabanları, kapsayıcılar.

source: What grew
de: Was gewachsen ist
es: Qué ha crecido
tr: Neler büyüdü

source: What's using space
de: Was Speicher belegt
es: Qué ocupa espacio
tr: Alanı ne kullanıyor

source: When less than
de: Bei weniger als
es: Cuando quede menos de
tr: Şundan az olduğunda

source: When on, cleaning only shows what it would remove
de: Wenn aktiv, zeigt das Bereinigen nur, was entfernt würde
es: Si está activada, la limpieza solo muestra lo que eliminaría
tr: Açık olduğunda temizlik yalnızca neleri sileceğini gösterir

source: Without Full Disk Access, the Trash can't be measured, so what's in it is counted in System Data.
de: Ohne Festplattenvollzugriff kann der Papierkorb nicht gemessen werden, daher zählt sein Inhalt zu den Systemdaten.
es: Sin Acceso total al disco, la Papelera no se puede medir, así que su contenido se cuenta en Datos del sistema.
tr: Tam Disk Erişimi olmadan Çöp Sepeti ölçülemez; bu nedenle içindekiler Sistem Verileri'ne dahil edilir.

source: Without it, Spacebar can't see your Trash, Mail attachments, iPhone backups, or sandboxed app caches. Turn on Spacebar under Privacy & Security › Full Disk Access.
de: Ohne ihn sieht Spacebar weder deinen Papierkorb noch Mail-Anhänge, iPhone-Backups oder Caches von Sandbox-Apps. Aktiviere Spacebar unter „Datenschutz & Sicherheit › Festplattenvollzugriff“.
es: Sin él, Spacebar no puede ver tu Papelera, los adjuntos de Mail, las copias de seguridad del iPhone ni las cachés de apps en sandbox. Activa Spacebar en Privacidad y seguridad › Acceso total al disco.
tr: Bu olmadan Spacebar Çöp Sepeti'nizi, Mail eklerini, iPhone yedeklerini veya sandbox uygulama önbelleklerini göremez. Gizlilik ve Güvenlik › Tam Disk Erişimi bölümünde Spacebar'ı açın.

source: Worth a look
de: Einen Blick wert
es: Vale la pena revisar
tr: Göz atmaya değer

source: Would free %@.
de: Würde %@ freigeben.
es: Liberaría %@.
tr: %@ yer açılırdı.

source: Would have freed %@ of caches and logs nobody used recently.
de: Hätte %@ an kürzlich ungenutzten Caches und Protokollen freigegeben.
es: Habría liberado %@ de cachés y registros que nadie usaba recientemente.
tr: Son zamanlarda kullanılmayan önbellek ve günlüklerden %@ yer açılırdı.

source: Would move %@ to the Trash, so that space isn't free yet.
de: Würde %@ in den Papierkorb legen, daher wäre der Speicher noch nicht frei.
es: Trasladaría %@ a la Papelera, así que ese espacio aún no quedaría libre.
tr: %@ Çöp Sepeti'ne taşınırdı; bu nedenle bu alan henüz boşalmazdı.

source: Would move %lld photos (%@) to Recently Deleted in Photos. Restore them there within 30 days, or delete them there to free the space now.
de: Würde %lld Fotos (%@) in „Zuletzt gelöscht“ in Fotos bewegen. Dort kannst du sie innerhalb von 30 Tagen wiederherstellen oder löschen, um den Speicher sofort freizugeben.
es: Trasladaría %lld fotos (%@) a Eliminado recientemente en Fotos. Podrías restaurarlas allí en un plazo de 30 días o eliminarlas allí para liberar el espacio ya.
tr: %lld fotoğraf (%@) Fotoğraflar'daki Son Silinenler'e taşınırdı. 30 gün içinde oradan geri yükleyebilir veya alanı hemen boşaltmak için oradan silebilirsiniz.

source: Xcode Archives
de: Xcode-Archive
es: Archives de Xcode
tr: Xcode Arşivleri

source: Xcode Build Data
de: Xcode-Builddaten
es: Datos de compilación de Xcode
tr: Xcode Derleme Verileri

source: Xcode data and simulators, Homebrew, and tool folders like .npm, .gradle and .cache in your home folder.
de: Xcode-Daten und Simulatoren, Homebrew und Tool-Ordner wie .npm, .gradle und .cache in deinem Benutzerordner.
es: Datos y simuladores de Xcode, Homebrew y carpetas de herramientas como .npm, .gradle y .cache en tu carpeta de inicio.
tr: Xcode verileri ve simülatörleri, Homebrew ve ev klasörünüzdeki .npm, .gradle ve .cache gibi araç klasörleri.

source: You stay in control
de: Du behältst die Kontrolle
es: Tú tienes el control
tr: Kontrol sizde

source: Your Rules
de: Deine Regeln
es: Tus reglas
tr: Kurallarınız

source: Your apps, least recently used first. "Last used" combines Spotlight's record with traces apps leave when they run (settings, caches, saved windows). Apps from Apple and apps that are running can't be removed here.
de: Deine Apps, am längsten ungenutzte zuerst. „Zuletzt verwendet“ kombiniert Spotlight-Daten mit Spuren, die Apps beim Ausführen hinterlassen (Einstellungen, Caches, gesicherte Fenster). Apps von Apple und laufende Apps können hier nicht entfernt werden.
es: Tus apps, empezando por las que llevas más tiempo sin usar. “Último uso” combina el registro de Spotlight con los rastros que dejan las apps al ejecutarse (ajustes, cachés, ventanas guardadas). Las apps de Apple y las que están en ejecución no se pueden eliminar aquí.
tr: Uygulamalarınız, en uzun süredir kullanılmayan önce. "Son kullanım", Spotlight kaydını uygulamaların çalışırken bıraktığı izlerle (ayarlar, önbellekler, kaydedilmiş pencereler) birleştirir. Apple uygulamaları ve çalışan uygulamalar buradan silinemez.

source: Your disk is almost full
de: Dein Volume ist fast voll
es: Tu disco está casi lleno
tr: Diskiniz neredeyse dolu

source: Your disk is almost full. macOS needs free space to run smoothly and install updates.
de: Dein Volume ist fast voll. macOS braucht freien Speicher, um reibungslos zu laufen und Updates zu installieren.
es: Tu disco está casi lleno. macOS necesita espacio libre para funcionar con fluidez e instalar actualizaciones.
tr: Diskiniz neredeyse dolu. macOS'in sorunsuz çalışması ve güncellemeleri yüklemesi için boş alan gerekir.

source: Your disk will be full in about %lld days
de: Dein Volume ist in etwa %lld Tagen voll
es: Tu disco se llenará en aproximadamente %lld días
tr: Diskiniz yaklaşık %lld gün içinde dolacak

source: Your disk will be full in about a day
de: Dein Volume ist in etwa einem Tag voll
es: Tu disco se llenará en aproximadamente un día
tr: Diskiniz yaklaşık bir gün içinde dolacak

source: Your documents' folders, passwords, Mail, iCloud Drive, security keys and the apps you're running are never removed.
de: Deine Dokumentordner, Passwörter, Mail, iCloud Drive, Sicherheitsschlüssel und laufende Apps werden nie entfernt.
es: Nunca se eliminan las carpetas de tus documentos, las contraseñas, Mail, iCloud Drive, las claves de seguridad ni las apps que estás usando.
tr: Belge klasörleriniz, parolalarınız, Mail, iCloud Drive, güvenlik anahtarlarınız ve çalışan uygulamalarınız asla silinmez.

source: Your home folder
de: Dein Benutzerordner
es: Tu carpeta de inicio
tr: Ev klasörünüz

source: Your largest media in Movies, Pictures, Documents, Downloads and on the Desktop: videos over 50 MB and photos over 15 MB. See each one and decide: Keep or Trash. Nothing is removed until you confirm at the end.
de: Deine größten Medien in Filme, Bilder, Dokumente, Downloads und auf dem Schreibtisch: Videos über 50 MB und Fotos über 15 MB. Sieh dir jedes an und entscheide: Behalten oder Papierkorb. Nichts wird entfernt, bevor du es am Ende bestätigst.
es: Tus archivos multimedia más grandes de Películas, Imágenes, Documentos, Descargas y el Escritorio: vídeos de más de 50 MB y fotos de más de 15 MB. Míralos uno a uno y decide: Conservar o Papelera. No se elimina nada hasta que lo confirmes al final.
tr: Filmler, Resimler, Belgeler, İndirilenler ve Masaüstü'ndeki en büyük medyalarınız: 50 MB'tan büyük videolar ve 15 MB'tan büyük fotoğraflar. Her birini görün ve karar verin: Sakla veya Çöp Sepeti. Sonunda onaylayana kadar hiçbir şey silinmez.

source: Your last clean moved %@ to the Trash
de: Deine letzte Bereinigung hat %@ in den Papierkorb gelegt
es: Tu última limpieza trasladó %@ a la Papelera
tr: Son temizliğiniz %@ verisini Çöp Sepeti'ne taşıdı

source: Your mailboxes
de: Deine Postfächer
es: Tus buzones
tr: Posta kutularınız

source: Your messages
de: Deine Nachrichten
es: Tus mensajes
tr: İletileriniz

source: Your passwords and keys
de: Deine Passwörter und Schlüssel
es: Tus contraseñas y claves
tr: Parolalarınız ve anahtarlarınız

source: Your rule: %@ in %@, unchanged for %lld days. Matches go to the Trash.
de: Deine Regel: %@ in %@, seit %lld Tagen unverändert. Treffer kommen in den Papierkorb.
es: Tu regla: %@ en %@, sin cambios desde hace %lld días. Las coincidencias van a la Papelera.
tr: Kuralınız: %@ (%@ içinde), %lld gündür değişmemiş. Eşleşenler Çöp Sepeti'ne taşınır.

source: Your security keys
de: Deine Sicherheitsschlüssel
es: Tus claves de seguridad
tr: Güvenlik anahtarlarınız

source: Your week in disk space
de: Dein Speicherplatz diese Woche
es: Tu semana en espacio de disco
tr: Disk alanında haftanız

source: added %@
de: hinzugefügt %@
es: añadido %@
tr: eklenme: %@

source: changed recently, so review it
de: kürzlich geändert, daher bitte prüfen
es: modificado recientemente, así que revísalo
tr: yakın zamanda değişti, inceleyin

source: downloaded %@
de: geladen %@
es: descargado %@
tr: indirilme: %@

source: iCloud Drive and cloud-storage files downloaded to this Mac.
de: Auf diesen Mac geladene Dateien aus iCloud Drive und Cloudspeichern.
es: Archivos de iCloud Drive y de almacenamiento en la nube descargados en este Mac.
tr: Bu Mac'e indirilmiş iCloud Drive ve bulut depolama dosyaları.

source: iCloud Drive: deleting here deletes it on all your devices
de: iCloud Drive: Löschen hier löscht es auf all deinen Geräten
es: iCloud Drive: si lo eliminas aquí, se elimina en todos tus dispositivos
tr: iCloud Drive: Burada silmek tüm aygıtlarınızda siler

source: iOS, watchOS and other simulator devices and runtimes. Devices whose runtime is no longer installed can't be used at all and are suggested. Others are listed if unused for 90 days. Removal goes through `xcrun simctl`, the same as Xcode.
de: Simulatorgeräte und -laufzeiten für iOS, watchOS und mehr. Geräte, deren Laufzeit nicht mehr installiert ist, sind unbrauchbar und werden vorgeschlagen. Andere werden aufgelistet, wenn sie 90 Tage ungenutzt sind. Das Entfernen erfolgt wie in Xcode über `xcrun simctl`.
es: Dispositivos y runtimes de simulador de iOS, watchOS y otros. Se sugieren los dispositivos cuyo runtime ya no está instalado, ya que no se pueden usar. Los demás aparecen si no se han usado en 90 días. La eliminación se realiza con `xcrun simctl`, igual que en Xcode.
tr: iOS, watchOS ve diğer simülatör aygıtları ve çalışma zamanları. Çalışma zamanı artık yüklü olmayan aygıtlar hiç kullanılamaz ve önerilir. Diğerleri 90 gündür kullanılmıyorsa listelenir. Silme işlemi Xcode'da olduğu gibi `xcrun simctl` üzerinden yapılır.

source: in about %lld days
de: in etwa %lld Tagen
es: en aproximadamente %lld días
tr: yaklaşık %lld gün içinde

source: in about %lld months
de: in etwa %lld Monaten
es: en aproximadamente %lld meses
tr: yaklaşık %lld ay içinde

source: in about %lld weeks
de: in etwa %lld Wochen
es: en aproximadamente %lld semanas
tr: yaklaşık %lld hafta içinde

source: in about a day
de: in etwa einem Tag
es: en aproximadamente un día
tr: yaklaşık bir gün içinde

source: last booted %@
de: zuletzt gestartet %@
es: último arranque %@
tr: son açılış: %@

source: last opened %@
de: zuletzt geöffnet %@
es: abierto por última vez %@
tr: son açılma: %@

source: local
de: lokal
tr: yerel

source: logs
de: Protokolle
es: registros
tr: günlükler

source: macOS Installers
de: macOS-Installationsprogramme
es: Instaladores de macOS
tr: macOS Yükleyicileri

source: macOS hides some folders from apps unless you allow it. With Full Disk Access, Spacebar can also measure and clean your Trash, Mail attachments, iPhone backups and app containers, and it won't trigger separate permission prompts for Desktop, Documents and Downloads.
de: macOS verbirgt einige Ordner vor Apps, sofern du es nicht erlaubst. Mit Festplattenvollzugriff kann Spacebar auch deinen Papierkorb, Mail-Anhänge, iPhone-Backups und App-Container messen und bereinigen, ohne separate Berechtigungsabfragen für Schreibtisch, Dokumente und Downloads auszulösen.
es: macOS oculta algunas carpetas a las apps a menos que lo permitas. Con Acceso total al disco, Spacebar también puede medir y limpiar tu Papelera, los adjuntos de Mail, las copias de seguridad del iPhone y los contenedores de apps, y no mostrará solicitudes de permiso independientes para Escritorio, Documentos y Descargas.
tr: macOS, siz izin vermedikçe bazı klasörleri uygulamalardan gizler. Tam Disk Erişimi ile Spacebar Çöp Sepeti'nizi, Mail eklerini, iPhone yedeklerini ve uygulama kapsayıcılarını da ölçüp temizleyebilir; Masaüstü, Belgeler ve İndirilenler için ayrı izin istemleri de göstermez.

source: macOS hides this location from apps without Full Disk Access.
de: macOS verbirgt diesen Ort vor Apps ohne Festplattenvollzugriff.
es: macOS oculta esta ubicación a las apps sin Acceso total al disco.
tr: macOS bu konumu Tam Disk Erişimi olmayan uygulamalardan gizler.

source: macOS itself
de: macOS selbst
es: El propio macOS
tr: macOS'in kendisi

source: macOS itself, its startup, recovery, update and swap volumes, and assets it downloads (voices, simulator runtimes, models). Managed by macOS.
de: macOS selbst, seine Start-, Wiederherstellungs-, Update- und Swap-Volumes sowie geladene Ressourcen (Stimmen, Simulatorlaufzeiten, Modelle). Von macOS verwaltet.
es: El propio macOS, sus volúmenes de arranque, recuperación, actualización e intercambio, y los recursos que descarga (voces, runtimes de simulador, modelos). Gestionado por macOS.
tr: macOS'in kendisi; başlangıç, kurtarma, güncelleme ve takas birimleri ile indirdiği varlıklar (sesler, simülatör çalışma zamanları, modeller). macOS tarafından yönetilir.

source: macOS makes these on drives it doesn't own: ._ files (with tags and other Mac-only details), .DS_Store, the drive's Trash and Spotlight's index. Windows, TVs and cameras show them as junk. Your files themselves aren't touched. macOS may make some again while the drive is connected.
de: macOS legt diese auf fremden Laufwerken an: ._-Dateien (mit Tags und anderen reinen Mac-Details), .DS_Store, den Papierkorb des Laufwerks und den Spotlight-Index. Windows, Fernseher und Kameras zeigen sie als Datenmüll an. Deine Dateien selbst bleiben unberührt. Solange das Laufwerk angeschlossen ist, legt macOS eventuell einige davon erneut an.
es: macOS los crea en discos que no le pertenecen: archivos ._ (con etiquetas y otros detalles exclusivos de Mac), .DS_Store, la Papelera del disco y el índice de Spotlight. Windows, los televisores y las cámaras los muestran como basura. Tus archivos no se tocan. macOS puede volver a crear algunos mientras el disco esté conectado.
tr: macOS bunları kendine ait olmayan disklerde oluşturur: ._ dosyaları (etiketler ve Mac'e özgü diğer ayrıntılarla), .DS_Store, diskin Çöp Sepeti ve Spotlight dizini. Windows, televizyonlar ve kameralar bunları gereksiz dosya olarak gösterir. Dosyalarınızın kendisine dokunulmaz. Disk bağlı kaldığı sürece macOS bazılarını yeniden oluşturabilir.

source: macOS removes the %lld snapshots it made for updates on its own.
de: macOS entfernt die %lld Snapshots, die es für Updates erstellt hat, selbst.
es: macOS elimina por sí solo las %lld instantáneas que creó para las actualizaciones.
tr: macOS, güncellemeler için oluşturduğu %lld anlık görüntüyü kendisi siler.

source: macOS update waiting to install
de: macOS-Update wartet auf Installation
es: Actualización de macOS pendiente de instalar
tr: Yüklenmeyi bekleyen macOS güncellemesi

source: matched by name only, so review it
de: nur per Name zugeordnet, daher bitte prüfen
es: solo coincide por nombre, así que revísalo
tr: yalnızca adla eşleşti, inceleyin

source: never
de: nie
es: nunca
tr: hiç

source: never booted
de: nie gestartet
es: nunca arrancado
tr: hiç açılmadı

source: new
de: neu
es: nuevo
tr: yeni

source: no installed app has this ID
de: keine installierte App hat diese ID
es: ninguna app instalada tiene este ID
tr: bu kimliğe sahip yüklü uygulama yok

source: no open recorded
de: kein Öffnen erfasst
es: no consta ninguna apertura
tr: açılma kaydı yok

source: node_modules in projects untouched for 3 months
de: node_modules in Projekten, die seit 3 Monaten unverändert sind
es: node_modules en proyectos sin modificar desde hace 3 meses
tr: 3 aydır dokunulmayan projelerdeki node_modules

source: now %@
de: jetzt %@
es: ahora %@
tr: şimdi %@

source: of %@ on Macintosh HD
de: von %@ auf Macintosh HD
es: de %@ en Macintosh HD
tr: Macintosh HD'de, toplam %@

source: opened %@
de: geöffnet %@
es: abierto %@
tr: açılma: %@

source: same second
de: gleiche Sekunde
es: mismo segundo
tr: aynı saniye

source: selected to clean
de: zum Bereinigen ausgewählt
es: seleccionado para limpiar
tr: temizlik için seçildi

source: settings
de: Einstellungen
es: ajustes
tr: ayarlar

source: since %@
de: Vergleich: %@
es: desde %@
tr: önceki ölçüm: %@

source: unknown
de: unbekannt
es: desconocido
tr: bilinmiyor

# · %lld of %lld items, %@
source: · %1$lld of %2$lld items, %3$@
de: · %lld von %lld Objekten, %@
es: · %lld de %lld ítems, %@
tr: · %lld / %lld öğe, %@

source: …and %lld more
de: … und %lld weitere
es: …y %lld más
tr: …ve %lld diğeri

source: %@ in %lld apps
es: %@ en %lld apps
tr: %2$lld uygulamada %1$@

source: App Caches
es: Cachés de apps
tr: Uygulama Önbellekleri

source: Build cache
es: Caché de compilación
tr: Derleme önbelleği

source: Caches
es: Cachés
tr: Önbellekler

source: Details: %@
es: Detalles: %@
tr: Ayrıntılar: %@

source: Downloads
es: Descargas
tr: İndirilenler

source: Launch agent
es: Agente de arranque
tr: Başlatma aracısı

source: Live
es: En directo
tr: Canlı

source: Name
es: Nombre
tr: Ad

source: OK
es: Aceptar
tr: Tamam

source: Sandbox container
es: Contenedor de sandbox
tr: Sandbox kapsayıcısı

source: Simulator
es: Simulador
tr: Simülatör

source: Swap
es: Intercambio
tr: Takas

source: System caches
es: Cachés del sistema
tr: Sistem önbellekleri

source: Time Machine Snapshots
es: Instantáneas de Time Machine
tr: Time Machine Anlık Görüntüleri

source: Updates
es: Actualizaciones
tr: Güncellemeler

source: Updates…
es: Actualizaciones…
tr: Güncellemeler…
